{
    "title": {
        "media": {
          "url": "https://youtu.be/fwjBz_tYUSU",
          "credit": "<a href=\"https://www.youtube.com/channel/UCHAmWg53w4HyIXmD26AExog\">UCUNDINAMARCA TV</a>"
        },
        "text": {
          "headline": " Universidad de Cundinamarca",
          "text": "<p>La reconstrucción de la memoria histórica de la UCundinamarca, desde su fundación y los diferentes momentos que reflejan su capacidad de adaptación a los cambios sociales y al desarrollo de la región hasta hoy, manifiesta su necesidad de trascender a otros espacios acordes con la modernidad y la dinámica propia de una institución generadora de conocimiento, características que se adecúan a este momento histórico y que se plasman en este documento. </p>"
        }
    },
    "events": [
      {
        "media": {
          "url": "https://youtu.be/1ndC6XcWldI",
          "credit": "<a href=\"https://www.youtube.com/channel/UCHAmWg53w4HyIXmD26AExog\">UCUNDINAMARCA TV</a>"
        },
        "start_date": {
          "month": "12",
          "day": "19",
          "year": "1969"
        },
        "text": {
          "headline": "Fundación del ITUC",
          "text": "<p>Mediante la Ordenanza 045 de diciembre 19, es creado el Instituto Técnico Universitario de Cundinamarca (ITUC). En dicha Ordenanza se establece que el ITUC ofrecerá educación superior a hombres y mujeres que poseen título de bachiller o normalista, y dará preferencia en un 90% a estudiantes oriundos del departamento.</p>"
        }
      },
      {
        "media": {
          "url": "https://www.ucundinamarca.edu.co/aniversario50/images/historia/15.jpg",
          "credit": "Archivo histórico - John Henry Vásquez Calderón"
        },
        "start_date": {
          "month": "8",
          "day": "1",
          "year": "1970"
        },  
        "text": {
          "headline": "Inicio de labores",
          "text": "El 1 de agosto se inician las labores académicas en la Sede de Fusagasugá con los programas de Tecnología Agropecuaria, Tecnología Administrativa y Secretariado Ejecutivo."
        }
      },
      {
        "media": {
          "url": "https://www.ucundinamarca.edu.co/aniversario50/images/historia/12.jpg",
          "credit": "Archivo histórico - John Henry Vásquez Calderón"
        },
        "start_date": {
          "year": "1971"
        },
        "text": {
          "headline": "Más programas académicos",
          "text": "En el segundo semestre, el Consejo Directivo autorizó la creación del programa Ciencias de la Educación conducente a la formación de profesores a nivel de expertos en cuatro semestres, y de técnicos en seis semestres para el ciclo básico de la enseñanza media rural."
        }
      },
      {
        "media": {
          "url": "https://www.ucundinamarca.edu.co/images/historia/historia2.jpg"
        },
        "start_date": {
          "month": "12",
          "day": "7",
          "year": "1971"
        },  
        "text": {
          "headline": "Seccional de Ubaté",
          "text": "La Ordenanza 073 del 7 de diciembre crea la Seccional del Instituto Universitario de Cundinamarca (ITUC), en la ciudad de Ubaté"
        }
      },
      {
        "media": {
          "url": "https://www.ucundinamarca.edu.co/images/historia/historia8.jpg"
        },
        "start_date": {
          "month": "11",
          "year": "1972"
        },
        "text": {
          "headline": "Seccional de Girardot",
          "text": "En noviembre, la Ordenanza 014 crea la Seccional del Instituto Universitario de Cundinamarca (ITUC), en la ciudad de Girardot. Así mismo, se ordena la realización de los estudios necesarios para justificar las carreras en las áreas de Salud, Educación, Administración y Agropecuarias"
        }
      },
      {
        "media": {
          "url": "https://www.ucundinamarca.edu.co/images/historia/historia5.jpg"
        },
        "start_date": {
          "year": "1976"
        },
        "text": {
          "headline": "Nueva sede del ITUC",
          "text": "sel 2 al 4 de julio se lleva a cabo el simposio sobre planeamiento curricular de la carrera de Educación Física. Con la participación de delegados del Icfes, Coldeportes, y universidades nacionales que ofrecen este programa. Se inicia la construcción de la nueva sede del ITUC, en el lote cedido por el hospital San Rafael de Fusagasugá. El diseño arquitectónico, la supervisión técnica, interventoría y cálculos estructurales son desarrollados por la Secretaría de Obras Públicas."
        }
      },
      {
        "media": {
          "url": "https://www.ucundinamarca.edu.co/aniversario50/images/historia/9.jpg",
          "credit": "Archivo histórico - John Henry Vásquez Calderón"
        },
        "start_date": {
          "month":"7",
          "day": "15",
          "year": "1985"
        },
        "text": {
          "headline": "Convenio con la UNAL",
          "text": " El 15 de julio se firma con la Universidad Nacional el convenio más importante que haya suscrito el ITUC, a fin de capacitar, actualizar y perfeccionar a sus docentes, fomentar el desarrollo de la Investigación y realizar proyectos académicos conjuntos. A través del año se han venido desarrollando actividades de servicio, tales como asesoría a los microempresarios de la región del Sumapaz, Cámara de Comercio de Bogotá, Acción Comunal de Cundinamarca, cursos de capacitación a funcionarios de Caprecundi y estudio sobre aspectos administrativos y financieros del municipio de Fusagasugá."
        }
      },
      {
        "media": {
          "url": "https://youtu.be/pGpW_Z_2kTw",
          "caption": "John Henry Vásquez Historia 50 años de la UCundinamarca Extensión Chía",
          "credit": "<a href=\"https://www.youtube.com/channel/UCHAmWg53w4HyIXmD26AExog\">UCUNDINAMARCA TV</a>"
        },
        "start_date": {
          "month":"12",
          "day":"30",
          "year": "1992"
        },
        "text": {
          "headline": "De ITUC a UDEC",
          "text": "El 30 de diciembre de 1992, mediante la Resolución N.º 19530, se establece el reconocimiento institucional. Una vez adquiere el estatus de universidad, se incrementa su presencia en las principales provincias del departamento de Cundinamarca"
        }
      },
      {
        "media": {
          "url": "https://www.ucundinamarca.edu.co/images/historia/historia6.jpg"
        },
        "start_date": {
          "month":"7",
          "day":"7",
          "year": "1994"
        },
        "text": {
          "headline": "Extensión Facatativá",
          "text": "Se crea la extensión de Facatativá mediante el Acuerdo N.º 006 del 7 de julio de 1994"
        }
      },
      {
        "media": {
          "url": "https://www.ucundinamarca.edu.co/images/sedes/chia.jpg"
        },
        "start_date": {
          "year": "1999"
        },
        "text": {
          "headline": "Extensión Chía",
          "text": "Se crea la extensión de Chía mediante el Acuerdo N.º 003 del 27 de enero de 1999"
        }
      },
      {
        "media": {
          "url": "https://www.ucundinamarca.edu.co/images/historia/historia9.jpg"
        },
        "start_date": {
          "year": "1999"
        },
        "text": {
          "headline": "Extensión Chocontá",
          "text": "Se crea la extensión de Chocontá mediante el Acuerdo N.º 003 del 27 de enero de 1999"
        }
      },
      {
        "media": {
          "url": "https://www.ucundinamarca.edu.co/images/historia/historia13.jpg"
        },
        "start_date": {
          "year": "1999"
        },
        "text": {
          "headline": "Extensión Zipaquirá",
          "text": "Se crea la extensión de Zipaquirá mediante el Acuerdo N.º 0027 de 1999"
        }
      },
      {
        "media": {
          "url": "https://youtu.be/8tckNSzDiAI",
          "caption": "Programa \"Soy 21 Web El Magazine\" Episodio Conmemoración 50 Años Sede Facatativá",
          "credit": "<a href=\"https://www.youtube.com/channel/UCHAmWg53w4HyIXmD26AExog\">UCUNDINAMARCA TV</a>"
        },
        "start_date": {
          "year": "2019"
        },
        "text": {
          "headline": "50 años",
          "text": "Se celebran los 50 años de vida insitucional al servicio de la educación en Cundinamarca"
        }
      }
    ]
}